Repository: frankUfer/nexus-docs
Catalog: AthleticPerformance/*.lproj/Localizable.strings
Languages: de

# restoreInstructions
source: To restore, copy a backup .zip file into the app's Documents folder using Finder (iPad → Files → AthleticPerformance), then tap Scan and select the file to restore from.
de: Kopiere zum Wiederherstellen eine Sicherungsdatei (.zip) über den Finder in den Dokumentenordner der App (iPad → Dateien → AthleticPerformance) und wähle dann nach dem Scannen die gewünschte Datei aus.

# restoreScanButton
source: Scan for Backup Files
de: Nach Sicherungsdateien suchen

# restoreNoFilesFound
source: No backup files found. Copy a .zip backup file into the app's Documents folder using Finder.
de: Keine Sicherungsdateien gefunden. Kopiere eine .zip-Sicherungsdatei über den Finder in den Dokumentenordner der App.

# restoreAvailableFiles
source: Available Backup Files
de: Verfügbare Sicherungsdateien

# restoreButton
source: Restore Selected Backup
de: Ausgewählte Sicherung wiederherstellen

# restoreRelaunchHint
source: Please close and relaunch the app to load the restored data.
de: Bitte schließe die App und starte sie neu, um die wiederhergestellten Daten zu laden.

# restoreConfirmTitle
source: Confirm Restore
de: Wiederherstellung bestätigen

# restoreConfirmAction
source: Restore
de: Wiederherstellen

# restoreConfirmMessage
source: All current data will be permanently replaced with the contents of "%@". This cannot be undone. Continue?
de: Alle aktuellen Daten werden dauerhaft durch den Inhalt von "%@" ersetzt. Dies kann nicht rückgängig gemacht werden. Fortfahren?

# syncTitle
source: Data Transfer
de: Datenübertragung

# syncBackup
source: Backup
de: Sicherung

# syncRestore
source: Restore
de: Wiederherstellung

source: Sync Now
de: Jetzt synchronisieren

# syncSettings
source: Settings
de: Einstellungen

# syncConnectionStatus
source: Connection
de: Verbindung

# syncNotConfigured
source: Not configured
de: Nicht konfiguriert

# syncDeviceId
source: Device ID
de: Geräte-ID

# syncLastSync
source: Last Sync
de: Letzte Synchronisation

# syncLastSyncTime
source: Last sync
de: Letzte Sync

# syncNever
source: Never
de: Nie

# syncLastPush
source: Last push
de: Letzter Push

# syncPendingChanges
source: Pending Changes
de: Ausstehende Änderungen

# syncQueuedChanges
source: Queued changes
de: Wartende Änderungen

# syncRecentConflicts
source: Recent Conflicts
de: Letzte Konflikte

# syncLastResult
source: Last Result
de: Letztes Ergebnis

# syncIdle
source: Idle
de: Bereit

# syncPushing
source: Pushing...
de: Sende...

# syncPulling
source: Pulling...
de: Empfange...

# syncReady
source: Ready to sync
de: Bereit zur Synchronisation

# syncPushingData
source: Pushing local changes...
de: Sende lokale Änderungen...

# syncPullingData
source: Pulling server changes...
de: Empfange Server-Änderungen...

# syncPendingCount
source: %d pending changes
de: %d ausstehende Änderungen

# syncStartSync
source: Start Sync
de: Synchronisation starten

# syncNowTitle
source: Sync Now
de: Jetzt synchronisieren

# syncServerConfig
source: Server Configuration
de: Server-Konfiguration

# syncDeviceName
source: Device Name
de: Gerätename

# syncDeviceInfo
source: Device Info
de: Geräte-Info

# syncRegistered
source: Registered
de: Registriert

# syncAuthentication
source: Authentication
de: Authentifizierung

# syncTestConnection
source: Test Connection
de: Verbindungstest

# syncTestButton
source: Test Connection
de: Verbindung testen

# syncSaveSettings
source: Save Settings
de: Einstellungen speichern

# syncSettingsTitle
source: Sync Settings
de: Sync-Einstellungen
