Repository: frankUfer/nexus-docs
Catalog: AthleticPerformance/*.lproj/Localizable.strings
Languages: de

# paymentTerms
source: Please pay the invoice amount without deductions latest by
de: Bitte begleichen Sie den Rechnungsbetrag ohne Abzüge bis spätestens zum

source: Period
de: Zeitraum

source: Phone
de: Telefon

source: Phone numbers
de: Telefonnummern

source: Physical
de: Körperlich

source: Place
de: Ort

source: planned
de: geplant

source: Planned sessions
de: Geplante Sitzungen

source: Planned tour
de: Geplante Route

source: Planning
de: Planung

# pleaseSelectMenu
source: Please select a menu option.
de: Bitte eine Option im Menü auswählen.

# pleaseSelectPatient
source: Please select a patient.
de: Bitte einen Patienten auswählen.

source: Poor
de: Schlecht

source: Possible
de: Möglich

# postalCode
source: Zip
de: PLZ

source: Practice
de: Praxis

source: Practice address
de: Praxis Adresse

source: Practice details
de: Details zur Praxis

source: Practice info
de: Praxis Informationen

source: Previous diseases
de: Frühere Erkrankungen

source: Price
de: Preis

source: Print
de: Drucken

source: Private
de: Privat

source: Private insurance
de: Privat versichert

source: Problematic action
de: Problematische Handlung

source: Profession
de: Beruf

# proofPrescription
source: Verify prescription
de: Rezept prüfen

source: Psychiatric
de: Psychisch

source: Psychosocial factors
de: Psychosoziale Faktoren

source: Public insurance
de: Gesetzlich versichert

source: Pulmonary
de: Pulmonal

source: Quantity
de: Anzahl

# quantityPerDay
source: Cigarettes per day
de: Zigaretten pro Tag

source: quarterly
de: quartalsweise

# quarterlyDescription
source: quarterly
de: quartalsweise

source: Really delete agreement?
de: Möchtest du die Therapievereinbarung wirklich löschen?

# reallyDeleteAnomalyEntry
source: Do you really want to delete this anomaly entry?
de: Möchtest Du diese Anomalie wirklich löschen?

# reallyDeleteAssessmentEntry
source: Do you really want to delete this assessment entry?
de: Möchtest Du diesen Eintrag wirklich löschen?

# reallyDeleteAvailabilities
source: Do you really want to delete existing availabilities?
de: Möchtest Du die existierenden Verfügbarkeiten wirklich löschen?

# reallyDeleteContract
source: Do you really want to delete this treatment contract?
de: Möchtest du den Behandlungsvertrag wirklich löschen?

# reallyDeleteDiagnosis
source: Do you really want to delete this diagnosis?
de: Möchtest du diese Diagnose wirklich löschen?

# reallyDeleteInsurance
source: Do you really want to delete this insurance?
de: Möchtest du diese Versicherung wirklich löschen?

# reallyDeleteJointEntry
source: Do you really want to delete this joint entry?
de: Möchtest Du diesen Eintrag wirklich löschen?

# reallyDeleteMedia
source: Do you really want to delete this media file?
de: Möchtest du diese Media Datei wirklich löschen?

# reallyDeleteMuscleEntry
source: Do you really want to delete this muscle entry?
de: Möchtest Du diesen Eintrag wirklich löschen?

# reallyDeleteRemedy
source: Do you really want to delete this remedy entry?
de: Möchtest Du dieses Heilmittel wirklich löschen?

# reallyDeleteService
source: Do you really want to delete this service?
de: Möchtest du das Heilmittel wirklich löschen?

# reallyDeleteSpecialty
source: Do you really want to delete this specialty?
de: Möchtest du die Fachrichtung wirklich löschen?

# reallyDeleteTherapist
source: Do you really want to delete this therapist?
de: Möchtest du den Therapeuten wirklich löschen?

# reallyDeleteTherapyPlan
source: Do you really want to delete this therapy plan?
de: Möchtest Du diesen Therapie-Plan wirklich löschen?

source: Reason for Consultation
de: Anlass der Behandlung

# recognizedText
source: Text recognized and copied ✅
de: Text erkannt und kopiert ✅

source: Regular
de: Regelmäßig

source: Relative
de: Verwandter

source: Remedies
de: Heilmittel

source: Remedy
de: Heilmittel

source: Remedy description
de: Heilmittel Beschreibung

source: Risks
de: Risiken

source: Saturday
de: Samstag

source: Save
de: Speichern

source: Saved
de: Gespeichert

# saveFailed
source: Saving failed
de: Speichern fehlgeschlagen

source: scheduled
de: vereinbart

source: Sedentary
de: Sitzend

source: Select all
de: Alle auswählen

# selectEmail
source: Select recipient
de: Empfänger auswählen

# selectImage
source: Select picture
de: Foto auswählen

# selectItemHint
source: Please select an element.
de: Bitte ein Element auswählen.

# selectPatientHint
source: Please select a patient from the list.
de: Bitte einen Patienten aus der Liste selektieren.

source: Self paying
de: Selbstzahler

source: Send appointment
de: Termin senden

# sendEmail
source: eMail
de: Mail

source: Send invoice(s)
de: Rechnung(en) versenden

# sendMessage
source: Message
de: Nachricht

source: Services
de: Heilmittel

source: Session
de: Sitzung

source: Session duration
de: Sitzungsdauer

source: Sessions
de: Sitzungen

source: Settings
de: Einstellungen

# settingsAvailability
source: Availability
de: Verfügbarkeit

# settingsInsurances
source: Insurances
de: Versicherungen

# settingsMenuTitle
source: Settings
de: Einstellungen

# settingsPracticeInfo
source: Practice info
de: Praxis Informationen

# settingsServices
source: Services
de: Leistungen

# settingsSpecialties
source: Specialties
de: Fachrichtungen

# settingsTherapists
source: Therapists
de: Therapeuten

source: Show patient
de: Zeige Patienten

source: Sibling
de: Geschwister

source: Signature
de: Unterschrift

source: Since
de: Seit

source: Sleep Quality
de: Schlafqualität

source: Smoking
de: Raucherstatus

# smokingAndAlcohol
source: Smoking & Alcohol
de: Rauchen & Alkohol

source: SMS cancelled.
de: SMS Versand abgebrochen.

source: SMS failed.
de: SMS konnte nicht gesendet werden.

source: SMS sent.
de: SMS versandt.

# smsUnknown
source: Unknown SMS result.
de: SMS Verarbeitung unklar.

source: Specialties
de: Fachrichtungen

source: Specialty
de: Fachrichtung

source: Specialty name
de: Fachrichtung

source: Sports
de: Sportarten

# sportsEquipments
source: Sports equipment (comma-separated)
de: Sportausrüstung (durch Komma getrennt)

# sportsTypes
source: Sports types (comma-separated)
de: Sportarten (durch Komma getrennt)

source: Spouse
de: Ehepartner

source: Start
de: Beginn

# startAddress
source: Home address
de: Ausgangsadresse

source: Start date
de: Startdatum

# startTime
source: Beginning
de: Beginn

# status
source: Session status
de: Status der Sitzung

# stop
source: End
de: Ende

source: Street
de: Straße

source: Sunday
de: Sonntag

source: Surgeries
de: Bisherige Operationen

source: Symptoms
de: Symptome

source: Synchronization
de: Synchronisation

# syncPlaceholder
source: Synchronization...
de: Synchronisierung...

source: Take picture
de: Foto machen

source: Tax number
de: Steuernummer

source: Therapies
de: Therapien

source: Therapist
de: Therapeut

# therapistIdInvalid
source: Therapist ID is not valid.
de: Therapueten-ID ist ungültig.

source: Therapist not found.
de: Therapeuten nicht gefunden.

source: Therapists
de: Therapeuten

source: Therapy
de: Therapie

source: Therapy agreement
de: Therapievereinbarung

source: Therapy finished.
de: Therapie beendet.

source: Therapy information
de: Informationen zur Therapie

source: Therapy overview
de: Therapie-Übersicht

source: Therapy planning
de: Therapie Planung

source: Therapy plans
de: Therapie Pläne

source: Therapy time:
de: Therapiezeit:

source: Therapy title
de: Titel der Therapie

source: Thursday
de: Donnerstag

source: Time
de: Zeit

source: Time of day
de: Tageszeit

# timePeriod
source: Duration
de: Zeitraum

source: Tissue
de: Gewebe

source: Tissues
de: Gewebe

# tissueState
source: State
de: Zustand

source: Title
de: Bezeichnung

source: To
de: Nach

source: Today
de: Heute

# toggleMenu
source: Show/hide Menu
de: Menü ein-/ausblenden

source: Total
de: Gesamt

source: Travel time
de: Reisezeit

source: Treatment contract
de: Behandlungsvertrag

source: Tuesday
de: Dienstag

source: Unit
de: Einheit

# unitPrice
source: Price
de: Preis

source: Units per week
de: Einheiten pro Woche

source: Unknown
de: Unbekannt

source: Unsupported file format.
de: Das Dateiformat wird nicht unterstützt.

source: Unsupported file type for text extraction.
de: Nicht unterstützter Dateityp für die Textextraktion.

source: Until
de: Bis

# untitledPlan
source: Untitled therapy plan
de: Unbenannter Therapie-Plan

source: Validation error
de: Validierungsfehler

# viewContract
source: View treatment contract
de: Behandlungsvertrag anzeigen

source: Warning
de: Warnung

source: Wednesday
de: Mittwoch

source: Week
de: Woche

source: weekly
de: wöchentlich

source: Without diagnosis
de: Ohne Diagnose

source: Work
de: Arbeit

# zipFailed
source: ZIP creation failed.
de: Fehler bei Erstellung der ZIP-Datei.

source: Reversal
de: Storno

# reallyInvoiceReversal
source: Do you really want to reverse this invoice?
de: Möchtest Du diese Rechnung wirklich stornieren?

source: Patient addresses
de: Patientenadressen

source: Add new address
de: Adresse hinzufügen

source: Select address
de: Adresse wählen

# category
source: Category, e.g. fitness-center...
de: Kategorie, z.B. Fitness-Center...

# publicAddressName
source: Name, e.g. McFit...
de: Name, z.B. McFit...

# confirmDeleteAddress
source: Do you really want to delete this address?
de: Möchtest Du diese Adresse wirklich löschen?

# icsEventDescription
source: Physio session with Marc Ufer
de: Physio-Termin mit Marc Ufer

source: paid
de: bezahlt

# invoiceSaveEncodingError
source: The invoice could not be encoded.
de: Die Rechnung konnte nicht kodiert werden.

# invoiceSaveDiskError
source: The invoice could not be saved.
de: Die Rechnung konnte nicht gespeichert werden.

# invoiceSaveUnknownError
source: Unknown error while saving the invoice.
de: Unbekannter Fehler beim Speichern der Rechnung.

# invoiceLoadInvoicesDirError
source: Could not read the invoices directory.
de: Fehler beim Lesen des Rechnungsordners.

# invoiceLoadPatientsDirError
source: Could not read the patients directory.
de: Fehler beim Lesen des Patientenordners.

# invoiceLoadUnknownError
source: Unknown error while loading invoice files.
de: Unbekannter Fehler beim Laden der Rechnungsdateien.

# reversalInvoice
source: Credit note
de: Stornorechnung

# reversalReference
source: Reference
de: Bezug

source: dated
de: vom

source: Your invoice
de: Ihre Rechnung

# agreementReplacement
source: This agreement ends on the date below and is replaced by a new one.
de: Diese Vereinbarung endet am unten stehenden Datum und wird ersetzt.

source: billable
de: abrechenbar

# markForCancellation
source: Cancel
de: Absagen

# underweight
source: Anamnesis
de: Untergewicht

source: Normal weight
de: Normalgewicht

source: Overweight
de: Übergewicht

source: Obesity
de: Adipositas

source: Height
de: Körpergröße (cm)

source: Weight
de: Gewicht (kg)

source: Measurements
de: Körpermaße

# errorGeocoding
source: Geocoding failed for
de: Geokodierung fehlgeschlagen für

# errorOCR
source: Error executing OCR handler
de: Fehler beim Ausführen des OCR-Handlers

# errorPatientNotFound
source: Patient not found
de: Patient nicht gefunden

# errorNoRootViewController
source: No valid RootViewController found to present the mail dialog
de: Es wurde kein gültiger RootViewController gefunden, um das Mail-Dialogfeld anzuzeigen

# errorCoodinateNotValid
source: Receiving invalid coordinates
de: Ungültige Koordinaten erhalten

source: Error saving new address
de: Fehler beim Speichern der neuen Adresse

source: Error deleting public address
de: Fehler beim Löschen der öffentlichen Adresse

# errorSavingAgreement
source: Error saving therapy agreement
de: Fehler beim Speichern der Therapievereinbarung

source: Error saving contract
de: Fehler beim Speichern des Behandlungsvertrags

# travelTimeAdjustment
source: Adjust travel time
de: Reisezeit anpassen

source: Therapy agreement exists.
de: Therapievereinbarung liegt vor.

# hasDiagnoses
source: Diagnoses present.
de: Diagnosen vorhanden.

# hasFindings
source: Findings present.
de: Befundung vorhanden.

# hasTherapyPlans
source: Therapy plans present.
de: Therapieplan vorhanden.

# hasSessions
source: Sessions present.
de: Sitzungen vorhanden.

source: Firstname terms
de: Anrede

# useLastname
source: Lastname
de: Sie

# useFirstname
source: Firstname
de: Du

source: o'clock
de: Uhr

# introText1
source: Hello
de: Guten Tag

# introText1FirstnameTerms
source: Hello
de: Hallo

source: Hello
de: Guten Tag

# helloFirstnameTerms
source: Hello
de: Hallo

# introText2
source: Thank you very much for your trust in my physiotherapeutic care.
de: vielen Dank für Ihr Vertrauen in meine physiotherapeutische Betreuung.

# introText3
source: Below you will find an overview of the treatments performed.
de: Nachfolgend erhalten Sie eine Übersicht über die durchgeführten Behandlungen.

# invoiceClosureText1
source: Thank you for putting your health in my hands.
de: Danke, dass Sie Ihre Gesundheit in meine Hände gelegt haben.

# invoiceClosureText2
source: All the best and keep moving!
de: Alles Gute und bleiben Sie in Bewegung!

# reversalIntroText2
source: I have reviewed your invoice and hereby cancel it, as the treatment was not carried out.
de: ich habe Ihre Rechnung geprüft und diese wird hiermit storniert, da die Behandlung nicht durchgeführt wurde.

# reversalIntroText3
source: The following service is being credited:
de: Die folgende Leistung wird ausgebucht:

# reversalClosureText1
source: This credit note fully cancels the original invoice. If you have already paid this amount, the payment will of course be refunded immediately.
de: Die ursprüngliche Rechnung verliert damit ihre Gültigkeit. Sollten Sie diesen Betrag bereits überwiesen haben, erstatte ich Ihnen diesen selbstverständlich umgehend zurück.

# reversalClosureText2
source: If you have any questions, please don’t hesitate to contact me.
de: Falls Sie Fragen haben, melden Sie sich gerne jederzeit bei mir.

# invoiceSubjectFirstnameTerms
source: Thank you — your invoice for recent sessions
de: Vielen Dank — Deine Rechnung für die letzten Sitzungen

# invoiceBodyFirstnameTerms
source: Thank you for your trust — please find attached your invoice for the sessions held.
de: vielen Dank für Dein Vertrauen. Im Anhang findest Du Deine Rechnung für die zuletzt durchgeführten Sitzungen.

# invoiceSubject
source: Thank you — your invoice for recent sessions
de: Vielen Dank — Ihre Rechnung für die letzten Sitzungen

# invoiceBody
source: Thank you for your trust — please find attached your invoice for the sessions held.
de: vielen Dank für Ihr Vertrauen. Im Anhang finden Sie Ihre Rechnung für die zuletzt durchgeführten Sitzungen.

# invoicesSubjectFirstnameTerms
source: Thank you — your invoices for recent sessions
de: Vielen Dank — Deine Rechnungen für die letzten Sitzungen

# invoicesBodyFirstnameTerms
source: Thank you for your trust — please find attached your invoices for the sessions held.
de: vielen Dank für Dein Vertrauen. Im Anhang findest Du Deine Rechnungen für die zuletzt durchgeführten Sitzungen.

# invoicesSubject
source: Thank you — your invoices for recent sessions
de: Vielen Dank — Ihre Rechnungen für die letzten Sitzungen

# invoicesBody
source: Thank you for your trust — please find attached your invoices for the sessions held.
de: vielen Dank für Ihr Vertrauen. Im Anhang finden Sie Ihre Rechnungen für die zuletzt durchgeführten Sitzungen.

# appointmentSubjectSingleFirstnameTerms
source: Your therapy appointment
de: Dein Therapie Termin

# appointmentBodySingleFirstnameTerms
source: Please find enclosed your therapy appointment as calendar file.
de: anbei findest Du Deinen Therapietermin als Kalenderdatei.

# appointmentCancelledSubjectSingleFirstnameTerms
source: Appointment cancelled
de: Terminabsage

# appointmentCancelledBodySingleFirstnameTerms
source: This is to let you know that your therapy appointment has been cancelled. See the attached file for more information. Please first update the appointment in your calendar app, and then delete it afterwards to ensure it is removed successfully.
de: Hiermit möchte ich Dich darüber informieren, dass Dein Therapietermin abgesagt wurde. Weitere Informationen findest Du in der angehängten Datei. Bitte zu erst den Termin in der Kalender App aktualisieren und im nächsten Schritt löschen, damit der Termin erfolgreich aus dem Kalender ausgetragen wird.

# appointmentSubjectSingle
source: Your therapy appointment
de: Ihr Therapie Termin

# appointmentBodySingle
source: Please find enclosed your therapy appointment as calendar file.
de: anbei finden Sie Ihren Therapietermin als Kalenderdatei.

# appointmentCancelledSubjectSingle
source: Appointment cancelled
de: Terminabsage

# appointmentCancelledBodySingle
source: This is to let you know that your therapy appointment has been cancelled. See the attached file for more information. Please first update the appointment in your calendar app, and then delete it afterwards to ensure it is removed successfully.
de: Hiermit möchten wir Sie darüber informieren, dass Ihr Therapietermin abgesagt wurde. Weitere Informationen finden Sie in der angehängten Datei. Bitte zu erst den Termin in der Kalender App aktualisieren und im nächsten Schritt löschen, damit der Termin erfolgreich aus dem Kalender ausgetragen wird.

# appointmentSubjectMultipleFirstnameTerms
source: Your therapy appointments
de: Deine Therapie Termine

# appointmentBodyMultipleFirstnameTerms
source: Please find enclosed your therapy appointments as calendar file.
de: anbei findest Du Deine Therapietermine als Kalenderdatei.

# appointmentCancelledSubjectMultipleFirstnameTerms
source: Appointments cancelled
de: Terminabsagen

# appointmentCancelledBodyMultipleFirstnameTerms
source: This is to let you know that your therapy appointments have been cancelled. See the attached file for more information. Please first update the appointments in your calendar app, and then delete them afterwards to ensure they are removed successfully.
de: Hiermit möchte ich Dich darüber informieren, dass Deine Therapietermine abgesagt wurden. Weitere Informationen findest Du in der angehängten Datei. Bitte zu erst die Termine in der Kalender App aktualisieren und im nächsten Schritt löschen, damit die Termine erfolgreich aus dem Kalender ausgetragen werden.

# appointmentSubjectMultiple
source: Your therapy appointments
de: Ihre Therapie Termine

# appointmentBodyMultiple
source: Please find enclosed your therapy appointments as calendar file.
de: anbei finden Sie Ihre Therapietermine als Kalenderdatei.

# appointmentCancelledSubjectMultiple
source: Appointments cancelled
de: Terminabsagen

# appointmentCancelledBodyMultiple
source: This is to let you know that your therapy appointments have been cancelled. See the attached file for more information. Please first update the appointments in your calendar app, and then delete them afterwards to ensure they are removed successfully.
de: Hiermit möchten wir Sie darüber informieren, dass Ihr Therapietermine abgesagt wurden. Weitere Informationen finden Sie in der angehängten Datei. Bitte zu erst die Termine in der Kalender App aktualisieren und im nächsten Schritt löschen, damit die Termine erfolgreich aus dem Kalender ausgetragen werden.

# passwordNoteFirstnameTerms
source: For security reasons, this is password-protected. The password has been sent to you via SMS.
de: Aus Sicherheitsgründen ist das Dokument kennwortgeschützt. Das Passwort wurde Dir per SMS zugestellt.

# passwordNote
source: For security reasons, this is password-protected. The password has been sent to you via SMS.
de: Aus Sicherheitsgründen ist das Dokument kennwortgeschützt. Das Passwort wurde Ihnen per SMS zugestellt.

# agreementBodyFirstnameTerms
source: Please find enclosed your current therapy agreement.
de: Im Anhang findest Du Deine aktuelle Therapievereinbarung.

# agreementSubjectFirstnameTerms
source: Your therapy agreement with
de: Deine Therapievereinbarung mit

# agreementBody
source: Please find enclosed your current therapy agreement.
de: Im Anhang finden Sie Ihre aktuelle Therapievereinbarung.

# agreementSubject
source: Your therapy agreement with
de: Ihre Therapievereinbarung mit

# contractBodyFirstnameTerms
source: Please find enclosed your current treatment contract.
de: anbei erhältst Du Deinen Behandlungsvertrag.

# contractSubjectFirstnameTerms
source: Your treatment contract with
de: Dein Behandlungsvertrag mit

# contractBody
source: Please find enclosed your current treatment contract.
de: anbei erhalten Sie Ihren Behandlungsvertrag.

# contractSubject
source: Your treatment contract with
de: Ihr Behandlungsvertrag mit

# noAvailabilityForTherapistForPeriod
source: No availability found for the therapist during this period:
de: Für diesen Zeitraum ist keine Verfügbarkeit des Therapeuten vorhanden:

source: All remedies already selected
de: Alle Heilmittel bereits selektiert

source: Select remedy
de: Heilmittel auswählen

# documentationMissing
source: Please enter at least 10 characters in the notes field before saving.
de: Bitte minestens 10 Zeichen unter Anmerkungen eingeben, um speichern zu können.

# invalidNotesTitle
source: Invalid documentation
de: Unzureichende Dokumentation

# syncSelectOption
source: Please select Backup or Restore
de: Bitte Backup oder Restore auswählen

# errorTransferFolderCreation
source: Could not create transfer folder
de: Übertragungsordner konnte nicht erstellt werden

# errorNoFilesToBackup
source: No files found to backup
de: Keine Dateien für die Sicherung gefunden

# errorBackupFailed
source: Backup failed: %@
de: Sicherung fehlgeschlagen: %@

# errorRestoreFailed
source: Restore failed: %@
de: Wiederherstellung fehlgeschlagen: %@

# errorNoRestoreFileSelected
source: No restore file selected
de: Keine Wiederherstellungsdatei ausgewählt

source: Backup in progress…
de: Sicherung läuft …

# backupComplete
source: Backup created successfully!
de: Sicherung erfolgreich erstellt!

source: Backup failed
de: Sicherung fehlgeschlagen

source: Restore in progress…
de: Wiederherstellung läuft …

# restoreComplete
source: Restore completed successfully!
de: Wiederherstellung erfolgreich abgeschlossen!

source: Restore failed
de: Wiederherstellung fehlgeschlagen

# backupTitle
source: Create Backup
de: Sicherung erstellen

# backupInstructions
source: Creates a ZIP archive of all application data in the Documents folder. Connect your iPad to your Mac via USB cable and use Finder to copy the backup file to your computer.
de: Erstellt ein ZIP-Archiv aller Anwendungsdaten im Dokumentenordner. Verbinde Dein iPad per USB-Kabel mit Deinem Mac und verwende den Finder, um die Sicherungsdatei auf Deinen Computer zu kopieren.

# backupCreateButton
source: Create Backup
de: Sicherung erstellen

# backupNoFilesFound
source: No backup files found.
de: Keine Sicherungsdateien gefunden.

# backupExistingFiles
source: Backup Files
de: Sicherungsdateien

# backupFinderHint
source: Connect your iPad via USB and open Finder → iPad → Files → AthleticPerformance to copy the backup files to your Mac.
de: Verbinde Dein iPad per USB und öffne Finder → iPad → Dateien → AthleticPerformance, um die Sicherungsdateien auf Deinen Mac zu kopieren.

# backupDeleteConfirmTitle
source: Delete Backup?
de: Sicherung löschen?

# backupDeleteConfirmMessage
source: Are you sure you want to delete "%@"?
de: Möchtest Du "%@" wirklich löschen?

# restoreTitle
source: Restore Data
de: Daten wiederherstellen

# restoreWarning
source: Restoring will replace ALL current application data with the contents of the selected backup. This action cannot be undone.
de: Die Wiederherstellung ersetzt ALLE aktuellen Anwendungsdaten durch den Inhalt der ausgewählten Sicherung. Diese Aktion kann nicht rückgängig gemacht werden.
