Repository: frankUfer/nexus-docs
Catalog: AthleticPerformance/*.lproj/Localizable.strings
Languages: de

# activatePatient
source: Activate
de: Aktivieren

# activityAndSports
source: Activity & Sports
de: Aktivitäten & Sport

source: Activity level
de: Aktivitätsniveau

# add_emailAddresses
source: Add eMail address
de: Mail Adresse hinzufügen

# add_phoneNumbers
source: Add phone number
de: Telefonnummer hinzufügen

source: Add address
de: Adresse hinzufügen

source: Add anamnesis
de: Anamnese hinzufügen

source: Add anomaly entry
de: Anomalie hinzufügen

source: Add assessment
de: Assessment hinzufügen

source: Add diagnosis
de: Diagnose hinzufügen

source: Added remedy
de: Hinzugefügtes Heilmittel

source: Add emergency contact
de: Notfallkontakt hinzufügen

source: Add insurance
de: Versicherung hinzufügen

source: Additional information
de: Weitere Informationen

# additionalRisks
source: Important:
de: Wichtig:

# addJointEntry
source: Add joint
de: Gelenk hinzufügen

source: Add muscle entry
de: Muskel hinzufügen

source: Add Patient
de: Patient hinzufügen

source: Add remedy
de: Heilmittel hinzufügen

source: Address
de: Adresse

source: Addresses
de: Adressen

source: Add service
de: Heilmittel hinzufügen

source: Add specialty
de: Fachrichtung hinzufügen

source: Add symptom entry
de: Symptom hinzufügen

source: Add therapist
de: Therapeut hinzufügen

source: Add therapy
de: Therapie hinzufügen

source: Add therapy agreement
de: Therapievereinbarung hinzufügen

source: Add therapy plan
de: Therapie-Plan hinzufügen

source: Add tissue entry
de: Gewebe hinzufügen

source: Add treatment contract
de: Behandlungsvertrag hinzufügen

source: afternoon
de: nachmittags

source: after session
de: nach Sitzung

# afterSessionDescription
source: after each session
de: nach jeder Sitzung

source: Agreement
de: Vereinbarung

source: Agreement available
de: Vereinbarung liegt vor

# agreementFilename
source: therapyAgreement
de: Therapievereinbarung

# agreementSavedMessage
source: The therapy agreement was saved successfully.
de: Die Therapievereinbarung wurde erfolgreich gespeichert.

# alcohol
source: Consumption of alcohol
de: Alkoholkonsum

source: Allergies
de: Allergien

source: Amount
de: Betrag

source: Anamnesis
de: Anamnese

source: Anamnesis recorded by
de: Anamnese aufgenommen von

source: Anomalies
de: Anomalien

source: Anomaly
de: Anomalie

source: Applied treatments
de: Angewandte Heilmittel

source: Appointments overview
de: Terminübersicht

source: Archived agreements
de: Archivierte Vereinbarungen

source: Archived contracts
de: Archivierte Behandlungsverträge

# authenticate
source: Please authenticate to make changes.
de: Bitte authentifizieren, um Änderungen vorzunehmen.

source: Autoimmune
de: Autoimmun

# availabilitiesWillBeDeleted
source: All entries in the selected period will be permanently removed.
de: Alle Einträge im gewählten Zeitraum werden dauerhaft entfernt.

source: Availability
de: Verfügbarkeit

source: Balance
de: Gleichgewicht

source: Balance Issues
de: Gleichgewichtsprobleme

# balanceSymptoms
source: Symptoms (comma-separated)
de: Symptome (durch Komma getrennt)

# basicInfo
source: Basic information
de: Grundlegende Patienteninformationen

source: Basis
de: Grundlage

source: Beginning
de: Anfang

source: Best regards,
de: Viele Grüße,

source: Billing
de: Abrechnungen

# billingClaims
source: Claims
de: Forderungsmanagement

source: Billing code
de: Abr.-Code

# billingDate
source: Cut off date
de: Stichtag

# billingInvoicing
source: Invoicing
de: Rechnungslegung

# billingMenuTitle
source: Billing
de: Abrechnung

source: Billing period
de: Abrechnungszeitraum

source: Birthdate
de: Geburtstag

source: bi weekly
de: zwei wöchentlich

source: Body part
de: Körperteil

source: Body region
de: Körperregion

source: Body side
de: Körperseite

# bodySide.bilateral
source: bilateral
de: beidseitig

# bodySide.left
source: left
de: links

# bodySide.right
source: right
de: rechts

source: Call
de: Anrufen

# cameraAccessDenied
source: Camera access was denied.
de: Kamerazugriff wurde verweigert.

# cameraAccessRestricted
source: Camera access already denied or restricted.
de: Kamerazugriff bereits verweigert oder eingeschränkt.

source: Cancel
de: Abbrechen

# cancelSent
source: Cancellation sent
de: Terminabsage gesendet.

source: Cardiovascular
de: Kardiovaskulär

source: Child
de: Kind

source: Choose eMail address
de: Mail-Adresse auswählen

source: Choose phone number
de: Telefonnummer auswählen

source: City
de: Ort

source: Clear signature
de: Unterschrift löschen

source: Confirm
de: Bestätigen

# confirmDelete
source: Confirm deletion
de: Löschen bestätigen

source: Continue
de: Fortfahren

# contractAvailable
source: Treatment contract available.
de: Behandlungsvertrag vorhanden

# contractFilename
source: treatmentContract
de: Behandlungsvertrag

# contractForm
source: Treatment contract
de: Behandlungsvertrag

# contractMissing
source: Treatment contract missing
de: Kein Behandlungsvertrag

# contractMissingMessage
source: No treatment contract is available for this patient.
de: Für diesen Patienten liegt kein Behandlungsvertrag vor.

# contractMissingTitle
source: Treatment contract not found
de: Behandlungsvertrag nicht gefunden.

# contractOnlyForActivePatients
source: Treatment contract can only be created for active patients.
de: Behandlungsvertrag kann nur für aktive Patienten erstellt werden.

# contractReplacement
source: This contract ends on the date below and is replaced by a new one.
de: Dieser Vertrag endet am unten stehenden Datum und wird ersetzt.

# contractSavedMessage
source: The treatment contract was saved successfully.
de: Der Behandlungsvertrag wurde erfolgreich gespeichert.

# contractSavedTitle
source: Treatment contract saved.
de: Behandlungsvertrag gespeichert.

source: Contra indications
de: Kontraindikationen

# copyFailed
source: Could not copy file.
de: Datei konnte nicht kopiert werden.

source: Could not save insurance.
de: Die Versicherung konnte nicht gespeichert werden.

source: Country
de: Land

source: Create anamnesis
de: Anamnese erstellen

source: Created on
de: Erstellt am

source: Create invoice(s)
de: Rechnung(en) erstellen

# createUpdateSessions
source: Create or update sessions
de: Sitzungen erstellen / aktualisieren

source: Current
de: Aktuell

source: Current medications
de: Aktuelle Medikation

source: Current symptoms
de: Aktuelle Beschwerden

source: custom
de: individuell

# customDescription
source: individually
de: individuell

source: CW
de: KW

source: daily
de: täglich

source: Date
de: Datum

source: Date & time
de: Datum und Uhrzeit

source: Day
de: Tag

source: Daytime
de: Tageszeit

# deactivatePatient
source: Deactivate
de: Deaktivieren

# defaultTherapyTitle
source: Therapy
de: Therapie

source: Delete
de: Löschen

source: Delete agreement
de: Vereinbarung löschen

source: Delete appointment
de: Termin löschen

# deleteAssessmentEntry
source: Do you really want to delete this entry?
de: Willst du diesen Eintrag wirklich löschen?

# deleteConfirmationMessage
source: Do you really want to delete the patient file of %@ ?
de: Möchtest du die Patientenakte von %@ wirklich löschen?

source: Delete contract
de: Behandlungsvertrag löschen

source: Delete patient
de: Löschen

source: Delete service
de: Heilmittel löschen

source: Delete therapist
de: Therapeut löschen

source: Detail view
de: Detailansicht

source: Diagnosis
de: Diagnose

source: Diagnosis date
de: Diagnose Datum

source: Diagnosis information
de: Diagnose Information

source: Diagnosis source
de: Herkunft der Diagnose

source: Diagnosis Title
de: Titel der Diagnose

# dischargeReport
source: Report
de: Bericht

source: Display
de: Anzeigen

source: Doctor
de: Arzt

source: Done
de: erledigt

source: Draft
de: Entwurf

# duplicateInsurance
source: An insurance with the same name already exists.
de: Eine Versicherung mit dem selben Namen existiert bereits.

# duplicatePatient
source: A patient with the same name and birthdate already exists.
de: Ein Patient mit gleichem Namen und Geburtsdatum existiert bereits.

source: Duplicate specialty
de: Eine Fachrichtung mit dem selben Namen existiert bereits.

source: Duration
de: Dauer

source: Eating Habits
de: Essgewohnheiten

source: Edit
de: Ändern

source: Edit anamnesis
de: Anamnese ändern

# editAvailabilityReason
source: Edit availability data
de: Verfügbarkeitsdaten bearbeiten

# editInsurancesReason
source: Edit insurance data
de: Versicherungsdaten bearbeiten

# editPatient
source: Edit patient master data
de: Patientenstammdaten ändern

source: Edit session
de: Sitzung anpassen

source: eMail
de: Mail

source: eMail addresses
de: Mail-Adressen

source: Emergency contacts
de: Notfall Kontakt

# encryptionFailed
source: Encryption of the document failed.
de: Die Verschlüsselung des Dokuments ist fehlgeschlagen.

# end
source: at the end
de: am Ende

# endDescription
source: at the end of the therapy
de: nach Abschluß der Therapie

# endFeel
source: End feeling
de: Endgefühl

source: Ending
de: Ende

# endTime
source: End
de: Ende

source: Equality
de: Übereinstimmung

source: Equipment
de: Ausrüstung

source: Error
de: Fehler

# errorAgreementRtfNotFound
source: Could not find template for therapy agreement.
de: Konnte Vorlage für die Therapievereinbarung nicht finden.

# errorAuthentification
source: Authentication error.
de: Fehler bei der Authentifizierung.

source: Error camera access denied.
de: Fehler: Kamerazugriff verweigert.

# errorCameraAccessDeniedChangeSettings
source: Error camera access denied. Please change settings.
de: Fehler: Kamerazugriff verweigert. Bitte ändern Sie die Einstellungen.

source: Error copying file '%@': %@
de: Fehler beim Kopieren der Datei '%@': %@

source: Error creating folder '%@': %@
de: Fehler beim Erstellen des Ordners '%@': %@

source: Error creating video thumbnail.
de: Fehler beim Erstellen der Video-Miniaturansicht.

# errorCsvEmpty
source: CSV file contains only header, no data
de: CSV Datei enthält nur Kopfzeile, keine Daten.

# errorCSVLoading
source: CSV file could not be loaded.
de: Die CSV-Datei konnte nicht geladen werden.

# errorCsvNotFound
source: CSV file not found in parameters folder!
de: Konnte CSV Datei nicht im Ordner Parmeters finden!

# errorDeleteConditionsNotMet
source: Patient cannot be deleted because either a treatment contract or therapy data is available.
de: Patient kann nicht gelöscht werden, da entweder ein Behandlungsvertrag oder Therapiedaten vorhanden sind.

# errorDeletePatient
source: Error deleting patient %@: %@
de: Fehler beim Löschen des Patienten %@: %@

source: Error deleting file: %@
de: Fehler beim Löschen der Datei: %@

# errorDocumentFolderNotFound
source: Could not find document directory
de: Das Dokumentenverzeichnis wurde nicht gefunden!

# errorFaceTimeNotAvailable
source: FaceTime not available.
de: FaceTime kann nicht geöffnet werden.

# errorImageLoading
source: Image could not be loaded.
de: Das Bild konnte nicht geladen werden.

source: Error importing CSV file: %@
de: Fehler beim Importieren der CSV-Datei: %@

source: Error importing PDF file: %@
de: Fehler beim Importieren der PDF-Datei: %@

# errorInvalidCsvFormat
source: Invalid CSV format in therapist.csv.
de: Invalides CSV format in therapist.csv

# errorJsonNotFound
source: Could not find pratice information file.
de: Konnte die Praxis Informationen nicht finden.

# errorLoadAnamnesis
source: Error loading of anamnesis.
de: Fehler beim Laden der Anamnese.

# errorLoadDataFailed
source: The app could not load required data.
de: Die App konnte die erforderlichen Daten nicht laden.

source: Error loading anamnesis.
de: Fehler beim Laden der Anamnese.

source: Error loading availability: %@
de: Fehler beim Laden der Verfügbarkeiten: %@

# errorLoadingFile
source: Error while loading %@: %@
de: Fehler beim Laden von %@: %@

# errorLoadingFromBundle
source: Error loading from bundle folder.
de: Fehler beim Laden aus dem Bundle.

# errorLoadingFromDocuments
source: Error loading from documents folder.
de: Fehler beim Laden aus Dokumentenverzeichnis.

# errorLoadingPDF
source: Error laoding PDF.
de: PDF konnte nicht geladen werden.

source: Error loading therapist data: %@
de: Fehler beim Laden der Therapeuten-Daten: %@

# errorLoadPatients
source: Error loading patients: %@
de: Fehler beim Laden der Patienten: %@

# errorNoAccessToFile
source: No access to file.
de: Keinen Zugriff auf die Datei.

# errorNoEmailAppAvailable
source: No eMail app available.
de: Keine Mail-App verfügbar oder nicht konfiguriert.

# errorNoSignature
source: Error no signature drawn.
de: Fehler, keine Unterschrift gezeichnet.

# errorNoSMSAppAvailable
source: No SMS app available
de: SMS kann nicht versendet werden – Gerät nicht konfiguriert.

# errorReadingCsv
source: Error reading CSV file: %@
de: Fehler beim Lesen der CSV Datei: %@

# errorReadingJson
source: Error reading json file: %@
de: Fehler beim lesen der json-Datei: %@

# errorReadingResources
source: Could not read resource directory!
de: Fehler beim Lesen des Ressourcenverzeichnisses!

# errorReadingRtf
source: Error reading RTF file: %@
de: Fehler beim lesen der RTF-Datei: %@

# errorResourcePathNotFound
source: Could not find resource path!
de: Das Ressourcenverzeichnis wurde nicht gefunden!

# errorSaveAnamnesis
source: Error saving of anamnesis.
de: Fehler beim Speichern der Anamnese.

# errorSavePatient
source: Error saving patient %@: %@
de: Fehler beim Speichern des Patienten %@: %@

source: Error saving availability: %@
de: Fehler beim Speichern der Verfügbarkeiten: %@

source: Error saving file %@: %@
de: Fehler beim Speichern der Datei %@: %@

source: Error saving insurances.
de: Fehler beim Speichern der Versicherungen.

source: Error saving specialties.
de: Fehler beim Speichern der Fachrichtungen.

source: Error saving therapist data: %@
de: Fehler beim Speichern der Therapeuten-Daten: %@

# errorScanning
source: Error scanning document: %@
de: Fehler beim Scannen des Dokuments: %@

# errorTextRecognition
source: Error text recognition with file: %@
de: Fehler bei der Texterkennung in Datei: %@

# errorTherapyNotFound
source: Therapy not found.
de: Therapie nicht gefunden.

# errorTimeOrder
source: Start time must be before the end time and within 08:00 – 20:00.
de: Startzeit muss vor Endzeit liegen und innerhalb 08:00 – 20:00 sein.

# errorTitle
source: Error
de: Fehler

# errorTreatmentRtfNotFound
source: Could not find template for treatment contract.
de: Konnte Vorlage für den Behandlungsvertrag nicht finden.

# errorViewController
source: No view controller available to present the scanner.
de: Es ist kein View-Controller verfügbar, um den Scanner anzuzeigen.

source: Error writing therapy agreement: %@
de: Fehler beim Schreiben der Therapievereinbarung: %@

source: Error writing treatment contract: %@
de: Fehler beim Schreiben des Behandlungsvertrags: %@

source: evening
de: abends

source: Exercises
de: Übungen

source: Existing therapies
de: Bestehende Therapien

source: Family doctor
de: Hausarzt

source: Family history
de: Relevante familiäre Erkrankungen

source: Female
de: Frau

# fillContract
source: Fill out treatment contract
de: Behandlungsvertrag ausfüllen

source: Finding
de: Befundung

source: Firstname
de: Vorname

# firstnameRequired
source: Firstname is required.
de: Der Vorname ist erforderlich.

source: Former
de: Früher

source: Fractures
de: Frakturen

source: Frequency
de: Frequenz

source: Friday
de: Freitag

source: Friend
de: Freund

source: From
de: Von

source: Gender
de: Geschlecht

# generalInfo
source: General information
de: Allgemeine Informationen

source: Generate billing overview
de: Abrechnungsübersicht generieren

source: Germany
de: Deutschland

source: Goal
de: Zielsetzung

# goalsAndRisks
source: Therapy goals and risks
de: Ziele und Risken der Therapie

source: Good
de: Gut

source: High
de: Hoch

source: History
de: Historie

# hobbies
source: Hobbys
de: Hobbies

# holiday.ascension_day
source: Ascension Day
de: Christi Himmelfahrt

# holiday.christmas_day1
source: Christmas Day
de: 1. Weihnachtstag

# holiday.christmas_day2
source: Boxing Day
de: 2. Weihnachtstag

# holiday.corpus_christi
source: Corpus Christi
de: Fronleichnam

# holiday.easter_monday
source: Easter Monday
de: Ostermontag

# holiday.easter_sunday
source: Easter Sunday
de: Ostersonntag

# holiday.german_unity
source: German Unity Day
de: Tag der Deutschen Einheit

# holiday.good_friday
source: Good Friday
de: Karfreitag

# holiday.labor_day
source: Labour Day
de: Tag der Arbeit

# holiday.new_year
source: New Year's Day
de: Neujahr

# holiday.pentecost_monday
source: Whit Monday
de: Pfingstmontag

# holiday.pentecost_sunday
source: Pentecost Sunday
de: Pfingstsonntag

source: ICS file not valid
de: ICS Datei ungültig

# imageNotLoaded
source: Image could not be loaded.
de: Bild konnte nicht geladen werden.

# inactivePatient
source: Patient is inactive.
de: Patient ist inaktiv

# inactivePatientNoAnamnesis
source: Patient is inactive. Cannot create anamnesis.
de: Patient ist inaktiv. Anamnese kann nicht erstellt werden.

source: Incompatibilities
de: Unverträglichkeiten

source: Infectious
de: Infektiös

# institution
source: Institution or doctor
de: Institution oder Arzt

source: Insurance
de: Versicherung

# insuranceAlreadyExists
source: The insurance already exists.
de: Diese Versicherung existiert bereits.

source: Insurance information
de: Versicherungsdaten

source: Insurance name
de: Name der Versicherung

source: Insurance number
de: Versichertennummer

source: Insurances
de: Versicherungen

source: Insurance status
de: Versicherungsstatus

# invalidEmail
source: At least one eMail address is invalid.
de: Mindestens eine Mail-Adresse ist ungültig.

# invalidPhone
source: At least one phone number is invalid.
de: Mindestens eine Telefonnummer ist ungültig.

source: Invoice
de: Rechnung

source: invoiced
de: fakturiert

source: Invoices
de: Rechnungen

# isBillingAddress
source: Billing address
de: Rechnungsadresse

# isCompleted
source: Therapy completed
de: Therapie beendet

# itemReferences
source: Item references for
de: Einzelnachweise zu

source: Joint
de: Gelenk

source: Joints
de: Gelenke

source: Lastname
de: Nachname

# lastnameRequired
source: Lastname is required.
de: Der Nachname ist erforderlich.

source: Lifestyle
de: Lebensstil

# lifestyleFactors
source: Lifestyle and more
de: Lebensstil und mehr

source: Load CSV
de: CSV laden

source: Load mail data...
de: Lade eMail Daten...

source: Load PDF
de: PDF laden

source: Location
de: Ort

source: Low
de: Niedrig

# mail
source: eMail
de: Mail

source: Mail cancelled
de: eMail Versand abgebrochen

# mailFailed
source: Mail sending failed.
de: eMail konnte nicht gesendet werden.

# mailSaved
source: Mail saved to drafts.
de: eMail in Entwürfen gespeichert.

# mailSent
source: Mail sent successfully.
de: eMail erfolgreich gesendet.

source: Mail unavailable.
de: Mail nicht verfügbar.

# mailUnknown
source: Unknown mail result.
de: eMail Verarbeitung unklar.

# mainMenu
source: Menu
de: Menü

source: Maintain availability for:
de: Verfügbarkeit pflegen für:

source: Male
de: Mann

# manyGreetings
source: Best regards
de: Viele Grüße

# markAsPlanned
source: planned
de: geplant

# masterData
source: Patient master data
de: Patienten Stammdaten

source: Media
de: Medien

source: Medical history
de: Medizinische Vorgeschichte

source: Medications
de: Aktuell eingenommene Medikamente

source: Medium
de: Mittel

source: Menu
de: Menü

# menuAppointments
source: Appointments overview
de: Terminübersicht

# menuBilling
source: Billings
de: Abrechnungen

# menuPatients
source: Patients
de: Patienten

# menuSettings
source: Settings
de: Einstellungen

# menuSync
source: Synchronization
de: Synchronisation

# mergeAvailabilities
source: Some availabilities overlap with existing listings. They are brought together.
de: Einige Verfügbarkeiten überschneiden sich mit bestehenden Einträgen. Sie werden zusammengeführt.

source: Metabolic
de: Stoffwechsel

# min
source: Minutes
de: Minuten

source: Minutes
de: Minuten

source: Mixed
de: Gemischt

source: Moderate
de: Mittel

source: Monday
de: Montag

source: Month
de: Monat

source: monthly
de: monatlich

# monthlyDescription
source: monthly
de: monatlich

source: morning
de: morgens

source: Movement
de: Bewegung

source: multiple per week
de: mehrere pro Woche

source: Muscle
de: Muskel

source: Muscles
de: Muskeln

source: Muscle tone
de: Muskeltonus

source: Neurological
de: Neurologisch

source: Never
de: Nie

source: New Diagnosis
de: Neue Diagnose

# newInsuranceName
source: New insurance
de: Neue Versicherung

source: New patient
de: Neuer Patient

source: New therapy
de: Neue Therapie

source: New Therapy Plan
de: Neuer Therapie-Plan

# noAnamnesis
source: No anamnesis data available.
de: Keine Anamnese-Daten vorhanden.

# noAnamnesisData
source: No anamnesis available
de: Keine Anamnese vorhanden

# noAvailabilityForTherapist
source: There are no available time slots for the chosen therapist.
de: Es gibt keine verfügbaren Zeitfenster für den gewählten Therapeuten.

source: No diagnosis available.
de: Kein Diagnose vorhanden.

# noEmailFound
source: No eMail address found.
de: Keine E-Mail-Adresse gefunden.

# noIcsUidFound
source: No calendar UID found
de: Keine Kalender UID gefunden.

# noInsurancesAvailable
source: There no insurance available.
de: Es sind keine Versicherungen vorhanden.

source: None
de: Nie

# noPatientAddress
source: No valid patient address available.
de: Keine gültige Patientenadresse verfügbar.

# noPatients
source: No patients available.
de: Keine Patienten vorhanden.

# noPreviewAvailable
source: Preview not avialable.
de: Vorschau nicht verfügbar.

source: No remedies selected
de: Kein Heilmittel selektiert.

# noSelection
source: Please make a selection
de: Bitte eine Auswahl treffen

source: No specialties available.
de: Es sind keine Fachrichtungen vorhanden.

source: Note
de: Anmerkung

source: Notes
de: Anmerkungen

# noTextDetection
source: No text detected ❌
de: Kein Text erkannt ❌

# noVAT
source: According to § 19 UStG, no VAT is charged.
de: Gemäß § 19 UStG wird keine Umsatzsteuer berechnet.

# noWeekdaysSelected
source: No weekdays selected for multiple sessions per week.
de: Keine Wochentage für mehrere Sitzungen pro Woche ausgewählt.

source: Number of sessions
de: Anzahl Sitzungen

# nutritionAndWellbeing
source: Nutrition & wellbeing
de: Ernährung & Wohlbefinden

source: Nutrition Notes
de: Ernährungsgewohnheiten

source: Occasional
de: Gelegentlich

source: Occupation
de: Tätigkeit

# occupationDescription
source: Job description
de: Tätigkeitsbeschreibung

source: Occupation type
de: Art der Tätigkeit

source: Oncological
de: Onkologisch

source: Orthopedic
de: Orthopädisch

source: Other
de: Andere

# outsideAvailability
source: Selected time is outside therapist's availability. Proceed?
de: Die ausgewählte Zeit liegt außerhalb der Verfügbarkeit des Therapeuten. Fortfahren?

source: Overview
de: Überblick

# overwriteAvailabilities
source: Overwrite existing availabilities?
de: Bestehende Verfügbarkeiten überschreiben?

source: Page
de: Seite

source: Pain
de: Schmerz

source: Parent
de: Elternteil

source: Patient address
de: Patienten-Adresse

source: Patient details
de: Patienten-Details

# patientIsInactiveHelp
source: This patient is marked as inactive.
de: Dieser Patient ist als inaktiv markiert.

# patientMismatch
source: The patient data in the prescription does not match the selected patient.
de: Die Patientendaten im Rezept stimmen nicht mit dem ausgewählten Patienten überein.

source: Patient record
de: Patienten-Akte

source: Patients list
de: Patienten-Liste

# patientTitle
source: Title
de: Titel
